
/* Class = "NSWindow"; title = "Select Private-Key - GPGServices"; ObjectID = "1"; */
"1.title" = "Select Private-Key - GPGServices";

/* Class = "NSButtonCell"; title = "Choose Private-Key"; ObjectID = "4"; */
"4.title" = "Choose Private-Key";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Cancel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "25"; */
"25.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "26"; */
"26.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "27"; */
"27.title" = "Item 3";
